Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/Supporting Files/Settings.xcstrings
Source language: en_us
Languages: ab, be, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_es, es_mx, eu, fi, fr, gd, gl, he, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, ko, lo, ml, nb, nl, nn, pa_in, pl, pt_br, pt_pt, rm, ru, sat_olck, scn, si, sk, sl, sq, su, sv, tg, th, tr, tt, ug, uk, vi, zh_cn, zh_tw

# Settings.Search.Suggest.SearchSearchBookmarks.Title.v124
source: Search Bookmarks
ab: Адыргақәа рҿы аԥшаара
be: Шукаць у закладках
br: Klask er sinedoù
bs: Pretraži oznake
ca: Cerca en les adreces d'interès
co: Ricercà in l’indette
cs: Hledat v záložkách
cy: Chwilio Nodau Tudalen
da: Søg i bogmærker
de: Lesezeichen durchsuchen
dsb: Cytańske znamjenja pśepytaś
el: Αναζήτηση σελιδοδεικτών
eo: Serĉi legosignojn
es: Buscar en marcadores
es_ar: Buscar en marcadores
es_cl: Buscar marcadores
es_es: Buscar en marcadores
es_mx: Buscar marcadores
eu: Bilatu laster-markak
fi: Etsi kirjanmerkeistä
fr: Rechercher dans les marque-pages
gd: Lorg sna comharran-lìn
gl: Buscar nos marcadores
he: חיפוש בסימניות
hr: Pretraži zabilješke
hsb: Zapołožki přepytać
hu: Könyvjelzők keresése
hy_am: Որոնել էջանիշերում
ia: Cercar in Marcapaginas
id: Cari Markah
is: Leita í bókamerkjum
it: Cerca nei segnalibri
ja: ブックマークを検索
ka: ძიება სანიშნებში
kab: Nadi ticraḍ n yisebtar
kk: Бетбелгілер ішінен іздеу
ko: 북마크 검색
lo: ຄົ້ນຫາບຸກມາກ
ml: അടയാളക്കുറിപ്പുകള്‍ തിരയുക
nb: Søk i bokmerker
nl: Bladwijzers doorzoeken
nn: Søk i bokmerke
pa_in: ਬੁੱਕਮਾਰਕ ਖੋਜੋ
pl: Zakładki
pt_br: Pesquisar nos favoritos
pt_pt: Pesquisar marcadores
rm: Tschertgar en ils segnapaginas
ru: Поиск в закладках
sat_olck: ᱵᱩᱠᱢᱟᱨᱠ ᱠᱚ ᱥᱮᱸᱫᱽᱨᱟᱭ ᱢᱮ
scn: Riscedi nnê nzingalibbra
si: පොත්යොමු සොයන්න
sk: Navrhovať zo záložiek
sl: Iskanje po zaznamkih
sq: Kërkoni te Faqerojtësit
su: Paluruh Markah
sv: Sök i bokmärken
tg: Ҷустуҷӯ дар хатбаракҳо
th: ค้นหาที่คั่นหน้า
tr: Yer imlerinde ara
ug: خەتكۈچ ئىزدە
uk: Шукати в закладках
vi: Tìm kiếm dấu trang
zh_cn: 搜索书签
zh_tw: 搜尋書籤

# Settings.Search.Suggest.SearchSyncedTabs.Title.v124
source: Search Synced Tabs
ab: Аԥсҭҳәа абларҭақәа рыԥшаара
be: Шукаць у сінхранізаваных картках
br: Klask en ivinelloù goubredet
bs: Pretraži sinhronizovane tabove
ca: Cerca en les pestanyes sincronitzades
co: Ricercà in l’unghjette sincrunizate
cs: Hledat v synchronizovaných panelech
cy: Chwilio Tabiau Wedi'u Cydweddu
da: Søg i synkroniserede faneblade
de: Synchronisierte Tabs durchsuchen
dsb: Synchronizěrowane rejtariki pśepytaś
el: Αναζήτηση συγχρονισμένων καρτελών
eo: Serĉi spegulitajn langetojn
es: Buscar en pestañas sincronizadas
es_ar: Buscar en pestañas sincronizadas
es_cl: Buscar pestañas sincronizadas
es_es: Buscar en pestañas sincronizadas
es_mx: Buscar pestañas sincronizadas
eu: Bilatu sinkronizatutako fitxak
fi: Etsi synkronoiduista välilehdistä
fr: Rechercher dans les onglets synchronisés
gd: Lorg am measg nan tabaichean sioncronaichte
gl: Buscar nas lapelas sincronizadas
he: חיפוש בלשוניות מסונכרנות
hr: Pretraži sinkronizirane kartice
hsb: Synchronizowane rajtarki přepytać
hu: Szinkronizált lapok keresése
hy_am: Որոնել համաժամեցված ներդիրներ
ia: Cercar in Schedas Synchronisate
id: Cari Tab yang Disinkronkan
is: Leita í samstilltum flipum
it: Cerca nelle schede sincronizzate
ja: 同期したタブを検索
ka: ძიება დასინქ. ჩანართებში
kab: Nadi accaren yemtawan
kk: Синхрондалған беттерден іздеу
ko: 동기화된 탭 검색
lo: ຄົ້ນຫາແຖບທີ່ຊິ້ງແລ້ວ
ml: സമന്വയിപ്പിച്ച ടാബുകൾ തിരയുക
nb: Søk i synkroniserte faner
nl: Gesynchroniseerde tabbladen doorzoeken
nn: Søk i synkroniserte faner
pa_in: ਸਿੰਕ ਕੀਤੀਆਂ ਟੈਬਾਂ ਨੂੰ ਖੋਜੋ
pl: Karty z innych urządzeń
pt_br: Pesquisar em abas sincronizadas
pt_pt: Pesquisar separadores sincronizados
rm: Tschertgar en ils tabs sincronisads
ru: Поиск облачных вкладок
sat_olck: ᱥᱭᱝᱠ ᱟᱠᱟᱱ ᱴᱮᱵᱽ ᱠᱚ ᱥᱮᱸᱫᱽᱨᱟᱭ ᱢᱮ
scn: Riscedi nnî schedi sincrunizzati
si: සමමුහූර්ත පටිති සොයන්න
sk: Hľadať v synchronizovaných kartách
sl: Iskanje po sinhroniziranih zavihkih
sq: Kërko në Skeda të Njëkohësuara
su: Paluruh tab anu Singkron
sv: Sök i synkroniserade flikar
tg: Ҷустуҷӯи варақаҳои ҳамоҳангшуда
th: ค้นหาแท็บที่ซิงค์
tr: Eşitlenmiş sekmelerde ara
ug: قەدەمداش بەتكۈچ ئىزدە
uk: Шукати в синхронізованих вкладках
vi: Tìm kiếm các thẻ đã đồng bộ
zh_cn: 搜索同步的标签页
zh_tw: 搜尋同步的分頁

# Settings.Search.Suggest.ShowNonSponsoredSuggestions.Description.v124.v2
source: Get suggestions from %@ related to your search
ab: Уԥшаара иадҳәалоу аҳәарақәа %@ аҟынтә иуоур
bs: Dobijte prijedloge s %@ koji se odnose na vašu pretragu
ca: Obteniu suggeriments del %@ relacionats amb la vostra cerca
co: Ottene suggestioni da %@ relative à a vostra ricerca
cs: Získejte návrhy od aplikace %@ související s vaším vyhledáváním
cy: Cael awgrymiadau gan %@ mewn perthynas â’ch chwilio
da: Få forslag fra %@ relateret til din søgning
de: Erhalten Sie Vorschläge von %@, die sich auf Ihre Suche beziehen
dsb: Wobstarajśo se naraźenja z %@ nastupajucy wašo pytanje
el: Λάβετε προτάσεις από το %@ που σχετίζονται με την αναζήτησή σας
eo: Ricevi sugestojn el %@, kiu rilatas vian serĉon
es: Recibir sugerencias de %@ relacionadas con tu búsqueda
es_ar: Obtener sugerencias de %@ relacionadas con la búsqueda
es_cl: Recibe sugerencias de %@ relacionadas con tu búsqueda
es_es: Recibir sugerencias de %@ relacionadas con tu búsqueda
es_mx: Recibe sugerencias de %@ relacionadas con tu búsqueda
eu: Eskuratu zure bilaketarekin erlazionatutako gomendioak %@ erabilita
fi: Vastaanota ehdotuksia %@ilta hakuusi liittyen
fr: Obtenir des suggestions %@ en rapport avec votre recherche
gd: Faigh molaidhean o %@ co-cheangailte ris na lorg thu
gl: Recibir suxestións de %@ relacionadas coa súa busca
he: קבלת הצעות מ־%@ הקשורות לחיפוש שלך
hr: Dobij prijedloge od %@a koji se odnose na tvoju pretragu
hsb: Wobstarajće sej namjety z %@ nastupajo waše pytanje
hu: Kapjon a kereséséhez kapcsolódó javaslatokat a %@tól
hy_am: Ստացեք առաջարկներ %@-ից՝ կապված ձեր որոնման հետ
ia: Recipe suggestiones de %@ relative a tu recerca
id: Dapatkan saran dari %@ yang terkait dengan pencarian Anda
is: Fáðu tillögur frá %@ sem tengjast leitinni þinni
it: Ottieni suggerimenti da %@ relativi alla tua ricerca
ja: 検索語句に関連した提案を %@ から取得します
ka: შემოთავაზებებს გაჩვენებთ %@ თქვენ მიერ მოძიებულის შესაბამისად
kab: Awi isumar seg %@ yeqqnen ɣer unadi-k·m
kk: Сіздің іздеуіңізге қатысты %@ ұсыныстарын алыңыз
ko: 사용자 검색과 관련된 %@의 제안을 받으세요.
lo: ຮັບຄຳແນະນຳຈາກ %@ ທີ່ກ່ຽວຂ້ອງກັບການຄົ້ນຫາຂອງທ່ານ
nb: Få forslag fra %@ relatert til søket ditt
nl: Ontvang suggesties van %@ gerelateerd aan uw zoekopdracht
nn: Få forslag frå %@ relatert til søkinga di
pa_in: ਆਪਣੀ ਖੋਜ ਨਾਲ ਸੰਬੰਧਿਤ %@ ਤੋਂ ਸੁਝਾਅ ਲਵੋ
pl: Otrzymuj podpowiedzi od przeglądarki %@ związane z wyszukiwanymi słowami
pt_br: Receber sugestões do %@ relacionadas à sua pesquisa
pt_pt: Obtenha sugestões de %@ relacionadas com a sua pesquisa
rm: Retschaiva propostas da %@ en connex cun tia tschertga
ru: Получать предложения от %@, связанные с вашим поиском
sat_olck: %@ ᱠᱷᱚᱱ ᱟᱢᱟᱜ ᱥᱮᱸᱫᱽᱨᱟ ᱵᱟᱵᱚᱛ ᱵᱟᱛᱟᱣᱠᱚ ᱧᱟᱢ ᱢᱮ
scn: Ricivi suggirimenti di %@ sicunnu a to risciduta
sk: Získajte návrhy od %@u súvisiace s vaším vyhľadávaním
sl: Prejemajte predloge %@a, povezane z vašim iskanjem
sq: Merrni nga %@-i sugjerime të lidhura me kërkimin tuaj
su: Pundut saran tina %@ patali jeung panyungsian anjeun
sv: Få förslag från %@ relaterade till din sökning
tg: Гирифтани пешниҳодҳо аз %@ дар асоси ҷустуҷӯи шумо
th: รับคำแนะนำจาก %@ ที่เกี่ยวข้องกับการค้นหาของคุณ
tr: %@’tan aramanızla ilgili öneriler alın
ug: %@ دىن ئىزدىگىنىڭىزگە مۇناسىۋەتلىك تەۋسىيەگە ئېرىشىسىز
uk: Отримувати пропозиції %@, пов'язані з вашим пошуком
vi: Nhận đề xuất từ ​​%@ liên quan đến tìm kiếm của bạn
zh_cn: 从 %@ 获取与您的搜索相关的建议
zh_tw: 從 %@ 取得您搜尋內容的相關建議

# Settings.Search.Suggest.ShowNonSponsoredSuggestions.Title.v124.v2
source: Suggestions from the Web
ab: Интернет аҟынтәи ажәалагалақәа
be: Прапановы з Інтэрнэту
bs: Prijedlozi s weba
ca: Suggeriments del web
co: Suggestioni da u Web
cs: Návrhy z webu
cy: Awgrymiadau o'r We
da: Forslag fra nettet
de: Vorschläge aus dem Internet
dsb: Naraźenja z weba
el: Προτάσεις από το διαδίκτυο
eo: Sugestoj el la reto
es: Sugerencias de la web
es_ar: Sugerencias de la web
es_cl: Sugerencias de la Web
es_es: Sugerencias de la web
es_mx: Sugerencias de la web
eu: Webeko gomendioak
fi: Ehdotukset verkosta
fr: Suggestions du Web
gd: Molaidhean on lìon
gl: Suxestións da web
he: הצעות מהרשת
hr: Prijedlozi od weba
hsb: Namjety z weba
hu: Javaslatok a webről
hy_am: Առաջարկներ համացանցից
ia: Suggestiones del web
id: Saran dari Web
is: Tillögur af vefnum
it: Suggerimenti dal Web
ja: ウェブからの提案
ka: შემოთავაზებები ვებსივრციდან
kab: Isumar seg web
kk: Интернеттен ұсыныстар
ko: 웹에서 제안
lo: ຄຳແນະນຳຈາກເວັບ
ml: ഗോളാന്തരവലയിൽ നിന്നുള്ള നിർദ്ദേശങ്ങൾ
nb: Forslag fra nettet
nl: Suggesties van het web
nn: Forslag frå nettet
pa_in: ਵੈੱਬ ਤੋਂ ਸੁਝਾਅ
pl: Podpowiedzi z Internetu
pt_br: Sugestões da web
pt_pt: Sugestões da Web
rm: Propostas dal web
ru: Предложения из Интернета
sat_olck: ᱣᱮᱵᱽ ᱠᱷᱚᱱ ᱵᱟᱛᱟᱣᱟᱜ
scn: Suggirimenti dâ riti
si: වියමන වෙතින් යෝජනා
sk: Návrhy z webu
sl: Predlogi s spleta
sq: Sugjerime nga Interneti
su: Saran tina wéb
sv: Förslag från webben
tg: Пешниҳодҳо аз Интернет
th: คำแนะนำจากเว็บ
tr: Web’den öneriler
ug: تورنىڭ تەۋسىيەسى
uk: Пропозиції з Інтернету
vi: Đề xuất từ web
zh_cn: 来自网络的建议
zh_tw: 網路上的搜尋建議

# Settings.Search.Suggest.ShowSponsoredSuggestions.Description.v124
source: Support %@ with occasional sponsored suggestions
ab: Аспонсорцәа рҟынтәи аамҭа-аамҭалатәи ажәалагалақәа рыла %@ адгылара
be: Падтрымаць %@ выпадковымі спонсарскімі прапановамі
bs: Podržite %@ povremenim sponzorisanim prijedlozima
ca: Doneu suport al %@ activant els suggeriments patrocinats ocasionals
co: Sustene %@ cù suggestioni occasiunale spunsurizate
cs: Podpora aplikace %@ občasnými sponzorovanými návrhy
cy: Cefnogwch %@ gydag awgrymiadau noddedig achlysurol
da: Støt %@ med lejlighedsvise sponsorede forslag
de: Unterstützen Sie %@ mit gelegentlich gesponserten Vorschlägen
dsb: Pódprějśo %@ z pśigóźbnymi sponserowanymi naraźenjami
el: Υποστηρίξτε το %@ με περιστασιακές προτάσεις χορηγών
eo: Subtenu %@ per patronitaj sugestoj, de tempo al tempo
es: Ayudar a %@ con sugerencias patrocinadas ocasionales
es_ar: Ayudar a %@ con sugerencias patrocinadas ocasionales
es_cl: Apoya a %@ con sugerencias patrocinadas ocasionales
es_es: Ayudar a %@ con sugerencias patrocinadas ocasionales
es_mx: Apoya a %@ con sugerencias patrocinadas ocasionales
eu: Lagundu %@ tartekako babesleen gomendioekin
fi: Tue %@ia satunnaisilla sponsoroiduilla ehdotuksilla
fr: Soutenir %@ en affichant de temps en temps des suggestions sponsorisées
gd: Cùm taic ri %@ ’s tu ag aontachadh ri molaidhean sponsairichte o àm gu àm
gl: Apoiar a %@ con suxestións patrocinadas ocasionais
he: תמיכה ב־%@ עם הצעות ממומנות מדי פעם
hr: Podrži %@ s povremenim sponzoriranim prijedlozima
hsb: Podpěrajće %@ ze składnostnymi sponserowanymi namjetami
hu: A %@ támogatása az alkalmankénti szponzorált javaslatokkal
hy_am: Աջակցեք %@-ին երբեմն հովանավորվող առաջարկներով
ia: Supportar %@ con occasional suggestiones sponsorisate
id: Dukung %@ dengan saran bersponsor sesaat
is: Styddu við %@ með einstaka kostuðum tillögum
it: Supporta %@ con occasionali suggerimenti sponsorizzati
ja: スポンサーからの提案を随時表示して %@ を支援します
ka: თანადგომისთვის იხილეთ შემოთავაზებები დამკვეთებისგან, %@ დროდადრო რომ მოგაწვდით
kab: Mudd tallalt i %@ s uskan n yisumar i d-yettuwellhen sya ɣer da
kk: Кездейсоқ демеушілік ұсыныстармен %@ өніміне қолдау көрсету
ko: 가끔씩 스폰서 제안으로 %@ 지원
lo: ຊັບພອດ %@ ພ້ອມກັບ​ຄໍາ​ແນະ​ນໍາ​ສະ​ຫນັບ​ສະ​ຫນູນ​ເປັນ​ບາງ​ຄັ້ງ​ຄາວ​
nb: Støtt %@ med sporadiske sponsede forslag
nl: Ondersteun %@ met af en toe gesponsorde suggesties
nn: Støtt %@ med sporadiske, sponsa forslag
pa_in: ਕਦੇ ਕਦਾਈ ਸਪੌਂਸਰਾਂ ਵਲੋਂ ਸੁਝਾਆਵਾਂ ਰਾਹੀਂ %@ ਦੀ ਮਦਦ ਕਰੋ
pl: Wspieraj przeglądarkę %@, od czasu do czasu wyświetlając sponsorowane podpowiedzi
pt_br: Apoiar o %@ com sugestões patrocinadas eventuais
pt_pt: Apoie o %@ com sugestões patrocinadas ocasionais
rm: Sustegna %@ cun propostas occasiunalas sponsurisadas
ru: Поддержать %@ периодическими предложениями от спонсоров
sat_olck: ᱚᱠᱛᱚ-ᱠᱟᱹᱣᱰᱤ ᱥᱚᱯᱚᱱᱥᱟᱨ ᱥᱟᱠᱟᱢ ᱛᱮ %@ ᱠᱚ ᱥᱚᱦᱚᱫ ᱢᱮ
scn: Supporta %@ attivannu quarchi suggirimentu spunzurizzatu uccasiunali
sk: Podporte %@ príležitostnými sponzorovanými návrhmi
sl: Podprite %@ z občasnimi sponzoriranimi predlogi
sq: Përkrahni %@-in, përmes sugjerimesh, të ndonjëherëshme, të sponsorizuara
su: Pangrojong %@ kalawan saran anu disponsoran
sv: Stöd %@ med enstaka sponsrade förslag
tg: Дастгирӣ кардани «%@» бо пешниҳодҳои тасодуфӣ аз сарпарастон
th: สนับสนุน %@ ด้วยคำแนะนำจากผู้สนับสนุนซึ่งแสดงเป็นครั้งคราว
tr: Ara sıra görünecek sponsorlu önerilerle %@ tarayıcınızı destekleyin
ug: قوللاش سودىگەرلىرىنىڭ ئېلانىنى ئانچە-مۇنچە كۆرسىتىشىگە يول قويۇپ %@ نى قوللاڭ
uk: Підтримайте %@ за допомогою періодичних спонсорованих пропозицій
vi: Hỗ trợ %@ với các đề xuất được tài trợ không thường xuyên
zh_cn: 不定期提供赞助商建议以支持 %@
zh_tw: 允許贊助商偶爾顯示廣告，支持 %@ 的發展

# Settings.Search.Suggest.ShowSponsoredSuggestions.Title.v124
source: Suggestions from Sponsors
ab: Аспонсорцәа рҟынтәи ажәалагалақәа
be: Прапановы ад спонсараў
bs: Prijedlozi sponzora
ca: Suggeriments dels patrocinadors
co: Suggestioni da i spunsurizatori
cs: Návrhy od sponzorů
cy: Awgrymiadau gan Noddwyr
da: Vis søgeforslag fra sponsorer
de: Vorschläge von Sponsoren
dsb: Naraźenja wót sponsorow
el: Προτάσεις από χορηγούς
eo: Sugestoj el patronoj
es: Sugerencias de patrocinadores
es_ar: Sugerencias de patrocinadores
es_cl: Sugerencias de patrocinadores
es_es: Sugerencias de patrocinadores
es_mx: Sugerencias de patrocinadores
eu: Babesleen iradokizunak
fi: Ehdotuksia sponsoreilta
fr: Suggestions de sponsors
gd: Molaidhean o na sponsairean
gl: Suxestións dos patrocinadores
he: הצעות מנותני חסות
hr: Prijedlozi od sponzora
hsb: Namjety wot sponsorow
hu: Szponzorált javaslatok
hy_am: Առաջարկներ հովանավորներից
ia: Suggestiones de sponsors
id: Saran dari Sponsor
is: Tillögur frá styrktaraðilum
it: Suggerimenti dagli sponsor
ja: スポンサーからの提案
ka: შემოთავაზებები დამკვეთისგან
kab: Isumar sɣur imendaden
kk: Демеушілердің ұсыныстары
ko: 스폰서 제안
lo: ຄຳແນະນຳຈາກສະປອນເຊີ
nb: Forslag fra sponsorer
nl: Suggesties van sponsors
nn: Forslag frå sponsorar
pa_in: ਸਪੌਂਸਰਾਂ ਵਲੋਂ ਸੁਝਾਅ
pl: Podpowiedzi sponsorów
pt_br: Sugestões de patrocinadores
pt_pt: Sugestões de patrocinadores
rm: Propostas da sponsurs
ru: Предложения от спонсоров
sat_olck: ᱰᱷᱟᱶᱨᱟ ᱠᱚᱣᱟᱜ ᱵᱟᱛᱟᱣᱠᱚ
scn: Suggirimenti dî patrucinatura
si: අනුග්‍රහකයින්ගෙන් යෝජනා
sk: Návrhy od sponzorov
sl: Predlogi sponzorjev
sq: Sugjerime nga Sponsorë
su: Saran ti sponsor
sv: Förslag från sponsorer
tg: Пешниҳодҳо аз сарпарастон
th: คำแนะนำจากผู้สนับสนุน
tr: Sponsorlardan Öneriler
ug: ياردەمچىنىڭ تەكلىپلىرى
uk: Пропозиції від спонсорів
vi: Đề xuất từ nhà tài trợ
zh_cn: 来自赞助商的建议
zh_tw: 來自贊助商的建議

# Settings.Appearance.Zoom.Default.Title.v140
source: Default
br: Dre ziouer
bs: Izvorno
ca: Per defecte
cs: Výchozí
cy: Rhagosodiad
da: Standard
de: Standard
dsb: Standard
el: Προεπιλογή
eo: Norma
es_ar: Predeterminado
es_cl: Por defecto
es_es: Predeterminado
fi: Oletus
fr: Par défaut
he: ברירת מחדל
hr: Standardno
hsb: Standard
hu: Alapértelmezett
hy_am: Սկզբնադիր
ia: Predefinite
id: Baku
is: Sjálfgefið
it: Predefinito
ja: 既定
ka: ნაგულისხმევი
kab: Amezwer
kk: Бастапқы
ko: 기본
lo: ຄ່າເລີ່ມຕົ້ນ
ml: തനിമട്ട്
nb: Standard
nl: Standaard
nn: Standard
pa_in: ਡਿਫਾਲਟ
pt_br: Padrão
pt_pt: Predefinido
ru: По умолчанию
scn: Pridifinutu
sk: Predvolené
sl: Privzeta
sq: Parazgjedhje
sv: Standard
tg: Пешфарз
th: ค่าเริ่มต้น
tr: Varsayılan
ug: كۆڭۈلدىكى
uk: Типово
vi: Mặc định
zh_cn: 默认
zh_tw: 預設

# Settings.Appearance.Zoom.SectionHeader.v140
source: Zoom Settings
br: Arventennoù ar zoum
bs: Postavke uvećanja
ca: Paràmetres del zoom
cs: Nastavení velikosti stránky
cy: Gosodiadau Chwyddo
da: Zoom-indstillinger
de: Zoom-Einstellungen
dsb: Nastajenja skalěrowanja
el: Ρυθμίσεις ζουμ
eo: Agordoj pri skalo
es_ar: Configuración de zoom
es_cl: Ajustes de aumento
es_es: Ajustes de ampliación
fi: Zoomauksen asetukset
fr: Paramètres de zoom
he: הגדרות מרחק מתצוגה
hr: Postavke zumiranja
hsb: Nastajenja skalěrowanja
hu: Nagyítási beállítások
hy_am: Չափափոխման կարգավորումներ
ia: Aggrandir parametros
id: Pengaturan Pembesaran
is: Aðdráttarstillingar
it: Impostazioni zoom
ja: ズーム設定
ka: მოახლოების პარამეტრები
kab: Iɣewwaren n zoom
kk: Масштаб баптаулары
ko: 확대/축소 설정
lo: ຕັ້ງຄ່າການຊູມ
ml: വലിപ്പക്ക്രമീകരണങ്ങൾ
nb: Zoom-innstillinger
nl: Zoominstellingen
nn: Zoom-innstillingar
pa_in: ਜ਼ੂਮ ਸੈਟਿੰਗਾਂ
pt_br: Configurações de zoom
pt_pt: Definições de zoom
ru: Настройки масштаба
scn: Mpustazzioni grannizza
sk: Nastavenia priblíženia
sl: Nastavitve povečave
sq: Rregullime Zoom-i
sv: Zoominställningar
tg: Танзимоти андоза
th: ตั้งค่าการซูม
tr: Yakınlaştırma ayarları
ug: يېقىنلاشتۇر تەڭشىكى
uk: Параметри масштабування
vi: Cài đặt thu phóng
zh_cn: 缩放设置
zh_tw: 縮放設定

# Settings.Appearance.Zoom.Title.v140
source: Page Zoom
br: Zoum ar bajenn
bs: Uvećanje stranice
ca: Zoom de la pàgina
cs: Velikost stránky
cy: Chwyddo Tudalen
da: Side-zoom
de: Seiten-Zoom
dsb: Skalěrowanje boka
el: Ζουμ σελίδας
eo: Skalo de paĝo
es_ar: Zoom de página
es_cl: Aumento de la página
es_es: Ampliación de la página
fi: Sivun zoomaus
fr: Zoom sur la page
he: מרחק מתצוגה של הדף
hr: Zumiranje stranice
hsb: Skalěrowanje strony
hu: Oldal nagyítása
hy_am: Էջի մեծացում
ia: Zoom del pagina
id: Pembesaran Laman
is: Aðdráttur síðu
it: Zoom pagina
ja: ページズーム
ka: გვერდის მოახლოება
kab: Zoom n usebter
kk: Бет масштабы
ko: 페이지 확대/축소
lo: ຊູມໜ້າເວັບ
ml: താൾ വലിപ്പം
nb: Sidezoom
nl: Paginazoom
nn: Side-zoom
pa_in: ਸਫ਼ਾ ਜ਼ੂਮ
pt_br: Zoom da página
pt_pt: Zoom da página
ru: Масштабирование страницы
scn: Grannizza dâ pàggina
sk: Priblíženie stránky
sl: Povečava strani
sv: Sidzoom
tg: Андозаи саҳифа
th: ซูมหน้าเว็บ
tr: Sayfa yakınlaştırma
ug: بەت چوڭلۇقى
uk: Масштаб сторінки
vi: Thu phóng trang
zh_cn: 页面缩放
zh_tw: 頁面縮放

# Settings.Appearance.Zoom.ZoomLevelTitle.v140
source: Zoom Level
br: Live ar zoum
bs: Nivo uvećanja
ca: Nivell de zoom
cs: Úroveň přiblížení
cy: Lefel Chwyddo
da: Zoom-niveau
de: Zoomfaktor
dsb: Stopjeń skalěrowanja
el: Επίπεδο ζουμ
eo: Nivelo de skalo
es_ar: Nivel de zoom
es_cl: Nivel de aumento
es_es: Nivel de ampliación
fi: Zoomaustaso
fr: Niveau de zoom
he: רמת מרחק מתצוגה
hr: Razina zumiranja
hsb: Stopjeń skalěrowanja
hu: Nagyítási szint
hy_am: Մեծացման մակարդակ
ia: Nivello de zoom
id: Tingkat Pembesaran
is: Aðdráttarstig
it: Livello di zoom
ja: ズームレベル
ka: მოახლოების დონე
kab: Aswir n zoom
kk: Масштаб деңгейі
ko: 확대/축소 레벨
lo: ລະດັບການຊູມ
ml: വലിപ്പം നില
nb: Zoom-nivå
nl: Zoomniveau
nn: Zoom-nivå
pa_in: ਜ਼ੂਮ ਦਾ ਪੱਧਰ
pt_br: Nível de zoom
pt_pt: Nível de zoom
ru: Уровень масштабирования
scn: Liveḍḍu di zoom
sk: Úroveň priblíženia
sl: Stopnja povečave
sv: Zoomnivå
tg: Дараҷаи андоза
th: ระดับการซูม
tr: Yakınlaştırma seviyesi
ug: يېقىن يىراق دەرىجىسى
uk: Рівень масштабування
vi: Mức độ thu phóng
zh_cn: 缩放比例
zh_tw: 縮放比例

# Settings.Autoplay.BlockAudio.v137
source: Block Audio
br: Stankañ an aodio
bs: Blokiraj audio
ca: Bloca àudio
co: Bluccà l’audio
cs: Blokovat zvuk
cy: Rhwystro Sain
da: Bloker lyd
de: Audio blockieren
dsb: Awdio blokěrowaś
el: Φραγή ήχου
eo: Bloki sonon
es_ar: Bloquear audio
es_cl: Bloquear audio
es_es: Bloquear audio
es_mx: Bloquear audio
eu: Blokeatu audioa
fi: Estä ääni
fr: Bloquer l’audio
he: חסימת שמע
hr: Blokiraj audiosnimke
hsb: Awdio blokować
hu: Hang blokkolása
hy_am: Արգելափակել ձայնը
ia: Blocar audio
id: Blokir Audio
is: Loka á hljóð
it: Blocca audio
ja: 音声ありをブロック
ka: ხმის შეზღუდვა
kab: Sewḥel imesli
kk: Аудионы блоктау
ko: 오디오 차단
lo: ບລັອກສຽງ
ml: ഒച്ച തടയുക
nb: Blokker lyd
nl: Audio blokkeren
nn: Blokker lyd
pa_in: ਆਡੀਓ ਉੱਤੇ ਪਾਬੰਦੀ ਲਾਓ
pt_br: Bloquear áudio
pt_pt: Bloquear áudio
rm: Bloccar l’audio
ru: Блокировать аудио
scn: Blocca audiu
si: හඬ අවහිර කරන්න
sk: Blokovať zvuk
sl: Zavrni zvok
sq: Blloko Audion
sv: Blockera ljud
tg: Манъ кардани аудио
th: ปิดกั้นเสียง
tr: Sesi engelle
ug: ئاۋازنى توس
uk: Блокувати аудіо
vi: Chặn âm thanh
zh_cn: 阻止音频
zh_tw: 封鎖音訊

# Settings.Autoplay.BlockAudioAndVideo.v137
source: Block Audio and Video
br: Stankañ an aodio ha video
bs: Blokiraj audio i video
ca: Bloca àudio i vídeo
co: Bluccà l’audio è a video
cs: Blokovat zvuk i video
cy: Rhwystro Sain a Fideo
da: Bloker lyd og video
de: Audio und Video blockieren
dsb: Awdio a wideo blokěrowaś
el: Φραγή ήχου και βίντεο
eo: Bloki sonon kaj videon
es_ar: Bloquear audio y video
es_cl: Bloquear audio y video
es_es: Bloquear audio y vídeo
es_mx: Bloquear audio y video
eu: Blokeatu audioa eta bideoa
fi: Estä ääni ja video
fr: Bloquer l’audio et la vidéo
he: חסימת שמע ווידאו
hr: Blokiraj audiosnimke i video
hsb: Awdio a widejo blokować
hu: Hang és videó blokkolása
hy_am: Արգելափակել ձայնը և տեսանյութը
ia: Blocar audio e video
id: Blokir Audio dan Video
is: Loka á hljóð og myndskeið
it: Blocca audio e video
ja: 音声と動画をブロック
ka: ხმისა და ვიდეოს შეზღუდვა
kab: Sewḥel ameslaw d uvidyu
kk: Аудио мен видеоны блоктау
ko: 오디오와 비디오 차단
lo: ບລັອກສຽງ ແລະ ວິດີໂອ
ml: ഒച്ചയും കാഴ്ചയും തടയുക
nb: Blokker lyd og video
nl: Audio en video blokkeren
nn: Blokker lyd og video
pa_in: ਆਡੀਓ ਅਤੇ ਵੀਡਿਓ ਉੱਤੇ ਪਾਬੰਦੀ ਲਾਓ
pt_br: Bloquear áudio e vídeo
pt_pt: Bloquear áudio e vídeo
rm: Bloccar audio e video
ru: Блокировать аудио и видео
scn: Blocca audiu e vidiu
si: ශ්‍රව්‍ය සහ දෘශ්‍ය අවහිරය
sk: Blokovať zvuk a video
sl: Zavrni zvok in video
sq: Blloko Audio dhe Video
sv: Blockera ljud och video
tg: Манъ кардани аудио ва видео
th: ปิดกั้นเสียงและวิดีโอ
tr: Ses ve videoyu engelle
ug: ئۈن ۋە سىننى توس
uk: Блокувати аудіо та відео
vi: Chặn âm thanh và video
zh_cn: 阻止音频和视频
zh_tw: 封鎖影音內容

# Settings.Autoplay.SettingsTitle.v137
source: Autoplay
br: Lenn emgefreek
bs: Automatska reprodukcija
ca: Reproducció automàtica
co: Lettura autumatica
cs: Automatické přehrávání
cy: Awtochwarae
da: Automatisk afspilning
de: Automatische Wiedergabe
dsb: Awtomatiske wótgraśe
el: Αυτόματη αναπαραγωγή
eo: Aŭtomata ludado
es_ar: Reproducción automática
es_cl: Autoreproducción
es_es: Reproducción automática
es_mx: Reproducción automática
eu: Erreprodukzio automatikoa
fi: Automaattinen toisto
fr: Lecture automatique
he: ניגון אוטומטי
hr: Automatska reprodukcija
hsb: Awtomatiske wothraće
hu: Automatikus lejátszás
hy_am: Ինքնանվագարկում
ia: Autoreproduction
id: Putar Otomatis
is: Sjálfvirk spilun
it: Riproduzione automatica
ja: 自動再生
ka: თვითგაშვება
kab: Taɣuri tawurmant
kk: Автоойнату
ko: 자동 재생
lo: ຫຼີ້ນອັດຕະໂນມັດ
ml: തന്നെതാനെ പ്ലേ ചെയ്യുക
nb: Automatisk avspilling
nl: Automatisch afspelen
nn: Automatisk avspeling
pa_in: ਆਪੇ-ਚਲਾਓ
pt_br: Reprodução automática
pt_pt: Reprodução automática
rm: Reproducziun automatica
ru: Автовоспроизведение
scn: Ripruduzzioni autumàtica
si: ස්වයං වාදනය
sk: Automatické prehrávanie
sl: Samodejno predvajanje
sq: Vetëluaje
sv: Automatisk uppspelning
tg: Пахши худкор
th: เล่นอัตโนมัติ
tr: Otomatik oynatma
ug: ئۆزلۈكىدىن قويۇش
uk: Автовідтворення
vi: Tự động phát
zh_cn: 自动播放
zh_tw: 自動播放

# Settings.Browsing.Links.v137
source: Links
br: Ereoù
bs: Linkovi
ca: Enllaços
co: Liami
cs: Odkazy
cy: Dolenni
dsb: Wótkaze
el: Σύνδεσμοι
eo: Ligiloj
es_ar: Enlaces
es_cl: Enlaces
es_es: Enlaces
es_mx: Enlaces
eu: Loturak
fi: Linkit
fr: Liens
he: קישורים
hr: Poveznice
hsb: Wotkazy
hu: Hivatkozások
hy_am: Հղումներ
ia: Ligamines
id: Tautan
is: Tenglar
it: Link
ja: リンク
ka: ბმულები
kab: Iseɣwan
kk: Сiлтемелер
ko: 링크
lo: ລີ້ງ
ml: കണ്ണികള്‍
nb: Lenker
nl: Koppelingen
nn: Lenker
pa_in: ਲਿੰਕ
pt_pt: Ligações
rm: Colliaziuns
ru: Ссылки
scn: Lijami
si: සබැඳි
sk: Odkazy
sl: Povezave
sq: Lidhje
sv: Länkar
tg: Пайвандҳо
th: ลิงก์
tr: Bağlantılar
ug: ئۇلانما
uk: Посилання
vi: Liên kết
zh_cn: 链接
zh_tw: 鏈結
